/* Button title to add style to favorites */
"Add To Favorites" = "Dodaj do Ulubionych";

/* Tool tip for alignment button */
"Align bottom" = "Pozwala wyrównać do dołu.";

/* Tool tip for alignment button */
"Align left" = "Pozwala wyrównać do lewej";

/* Tool tip for alignment button */
"Align middle" = "Pozwala wyrównać na środku.";

/* Tool tip for alignment button */
"Align on baseline" = "Pozwala wyrównać do linii bazowej.";

/* Tool tip for alignment button */
"Align right" = "Pozwala wyrównać do prawej";

/* Tool tip for alignment button */
"Align top" = "Pozwala wyrównać do góry.";

/* Description of bold text styles */
"Bold" = "Pogrubienie";

/* Tool tip for alignment button */
"Center" = "Pozwala wyrównać na środku";

/* Tool tip for tab well */
"Center tab stop" = "środkowy tabulator";

/* Description of centered text styles */
"Centered" = "Na środku";

/* Localized unit abbreviation for centimeters */
"cm" = "cm";

/* Description of condensed text styles */
"Condensed" = "Ciasny";

/* Tool tip for tab well */
"Decimal tab stop" = "Tabulator dziesiętny";

/* Name of default style */
"Default" = "Domyślny";

/* Description of expanded text styles */
"Expanded" = "Luźny";

/* Menu item to hide the ruler */
"Hide Ruler" = "Ukryj linijkę";

/* Localized unit abbreviation for inches */
"in" = "cal";

/* Description of italic text styles */
"Italic" = "Kursywa";

/* Description of justified text styles */
"Justified" = "Justowany";

/* Tool tip for alignment button */
"Justify" = "Pozwala wyjustować";

/* Description of left aligned text styles */
"Left aligned" = "Wyrównany do lewej";

/* Tool tip for tab well */
"Left tab stop" = "Lewy tabulator";

/* Description of lowered text styles */
"Lowered" = "Obniżony";

/* Description of oblique text styles */
"Oblique" = "Pochylony";

/* Description of outlined text styles */
"Outlined" = "Kontur";

/* Localized unit abbreviation for picas */
"pc" = "pc";

/* Localized unit abbreviation for points */
"pt" = "pkt";

/* Description of raised text styles */
"Raised" = "Podniesiony";

/* Button title to remove style from favorites */
"Remove From Favorites" = "Usuń z Ulubionych";

/* Description of right aligned text styles */
"Right aligned" = "Wyrównany do prawej";

/* Tool tip for tab well */
"Right tab stop" = "Prawy tabulator";

/* Description of right-to-left text styles */
"Right to left" = "Od prawej do lewej";

/* Sample text for preview of styles */
"Sample" = "Przykład";

/* Description of shadowed text styles */
"Shadowed" = "Cieniowany";

/* Menu item to show the ruler */
"Show Ruler" = "Pokaż linijkę";

/* Label for text style line and paragraph spacing */
"Spacing" = "Odstępy";

/* Description of text styles with strikethrough */
"Struck through" = "Przekreślony";

/* Description of underlined text styles */
"Underlined" = "Podkreślony";

